 [{
 		"AdiSoyadi": "Fernando Muslera",
 		"Yas": "35",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/FernandoMuslera.png",
 		"Uyruk": "Uruguay",
		"Aciklama": "Néstor Fernando Muslera Micol Uruguaylı millî futbolcu. Süper Lig takımlarından Galatasaray'da forma giymektedir. Galatasaray'ın futbol takımında en çok forma giyen yabancı futbolcudur..Muslera Galatasaray forması ile ilk maçına Olympiakos karşısında çıkmış, fakat 1. dakikada gelen gole engel olamayınca takımı, hazırlık maçından 1-0 mağlup ayrılmıştır. Muslera ilk resmi maçına İstanbul Başakşehir karşısında çıkmış fakat kalesinde 2 gole engel olamamıştır ve takımı 2-0 mağlup olmuştur. Muslera, Süper Lig'in 3. haftasında Galatasaray'ın deplasmanda oynadığı Kardemir Karabükspor maçında rakibine yaptığı hareket sonrası kırmızı kart görmüş ve takımını 10 kişi bırakmıştır. Bu maç ile birlikte 8 deplasman maçında kalesinde tek gol bile görmeyen Muslera, Galatasaray'ın başarısındaki en büyük mimarlardan biri olmuştur. Muslera, Galatasaray'daki ilk penaltı kurtarışını ise Süper Lig'in 2011-12 sezonunun 10. haftasında oynanan Mersin İdman Yurdu maçının 45. dakikasında yapmış ve takımının puan almasını sağlamıştır, ayrıca Muslera Galatasaray forması ile ilk derbi maçına 20 Kasım 2011'de Beşiktaş karşısında çıkmış ve çok fazla kurtarış yaparak taraftarlar tarafından maçın adamı seçilmiştir. Antrenmanlarda Galatasaray'ın ve Brezilya millî takımının efsane file bekçisi Claudio Taffarel'in Türkiye'ye getirdiği mekanik şut makinesi tarafından çalıştırılan Muslera, bu makinenin ve Taffarel'in performansındaki artışın baş mimarı olduğunu söylemiştir. İdolünün Güney Amerikalı kaleci Oscar Cordoba olduğunu belirten Muslera, en büyük hayalinin ise Faryd Mondragon ve Cláudio Taffarel gibi Galatasaray tarihine geçmek olduğunu söylemiştir. 8 Nisan 2012 tarihinde Manisaspor - Galatasaray karşılaşmasının 82. dakikasında kariyerindeki ilk golünü atmıştır (Penaltı). Ayrıca Muslera, attığı penaltı golü ile Galatasaray tarihinde Zoran Simoviç'ten sonra gol atan ilk kaleci olmuştur. Zoran Simoviç attığı golü 15 Nisan 1989'da Kahramanmaraşspor takımına atmıştır. Ayrıca Muslera aynı maçta Faryd Mondragon ve Claudio Taffarel'in elinde bulunan normal ligde 15 maç gol yememe rekorunu 19 maça çıkararak rekorun tek sahibi olmuştur. Fernando Muslera attığı penaltı golünden sonra Kariyerimin ilk golü. Taraftarın inanılmaz bir desteği vardı. Bana da gidip atmak düştü. Normalde oyuncular atar ama bana da bu görev verildi. Her kaleciye nasip olmaz,Hocama teşekkür etmek istiyorum o izin verdi. Arkadaşlarım da izin verdi, onlara teşekkür ederim. Umarım gollerin devamı gelir. açıklamalarında bulundu. Kırdığı gol yememe rekoru hakkında da konuşan Muslera, İnanılmaz gurur veriyor insana. Tarihe geçtiğim için çok mutluyum ama bu herkesin başarısı. Takımın da büyük sorumluluğu var. Gol yememem için büyük fedakarlıklar yapıldı. Şampiyonlukta ne kadar iddialı olduğumuzu bir kez daha gösterdik sözleriyle açıklamasını noktaladı. Muslera 2011-2012 sezonun son maçında Fenerbahçe ile deplasmanda oynanan maçta ilk 11 başlamış ve maçın sonunda gazeteciler tarafından yapılan oylamada maçın en iyi oyuncusu seçilmiştir. Muslera böylece Galatasaray'daki ilk sezonunda şampiyonluk yaşamıştır."	
 	},
 	{
 	
 		"AdiSoyadi": "İsmail Çipe",
 		"Yas": "27",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/ismailCipe.png",
 		"Uyruk": "Türkiye",
		"Aciklama": "İsmail Çipe kaleci mevkisinde oynayan Türk futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Bugsaşspor, Fatih Karagümrük ve Tuzlaspor'da kiralık olarak oynayan Çipe, Galatasaray formasıyla ilk maçına 10 Kasım 2018'de Galatasaray'ın Süper Lig'de 3-0 kazandığı Kayserispor karşılaşmasıyla çıktı. 2019-20 ve 2020-21 sezonlarını Kayserispor'da geçirdi. "
 	},

 	{
 		"AdiSoyadi": "Berk Balaban",
 		"Yas": "22",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/berkBalaban.jpg",
 		"Uyruk": "Türkiye",
		"Aciklama": "Berk Balaban, 1 Ocak 2000’de İstanbul’da dünyaya geldi. Futbola Galatasaray altyapısında başlayan Berk, 2019 yılında Sarı Kırmızılı grupla 3 yıllık profesyonel mukavele imzaladı. Galatasaray U14, U15, U16, U17, U19 ve U21 gruplarında forma giyen 1.98 uzunluğundaki kaleci, geçtiğimiz dönem Ankaraspor’da kiralık olarak vazife aldı."
 	},

 	{
 		"AdiSoyadi": "Fatih Öztürk",
 		"Yas": "35",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/fatihOzturk.jpg",
 		"Uyruk": "Türkiye",
		"Aciklama": "Fatih Öztürk (d. 22 Aralık 1986; Phalsbourg, Fransa) Türk futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Futbola Fransa'nın Sarre-Union takımında başladı. 2007 yılında Yurtkur amatör takımına geldi ve 2008 yılında Eyüpspor'da profesyonel oldu. 2010 yılında Gölcükspor'a kiralandı, burada gösterdiği performansla birçok 1. Lig ekibinin dikkatini çekti. Fatih, ayrıca bu sezonda ikisi de penaltıdan olmak üzere Kırıkkalespor ve Kırıkhanspor ağlarını havalandırdı. 2011-12 sezonunda 1461 Trabzon takımına transfer oldu. 1461 Trabzon'da 31 maça çıktı ve şampiyonluk sevinci yaşadı. Fatih 2012-13 sezonunda ise 1461 Trabzon'la Spor Toto 1. Lig'de mücadele etti. Türkiye Kupası'nda da Fenerbahçe ve Galatasaray maçlarında dikkat çeken Fatih, Tolunay Kafkas'ın beğenisini kazandı. Tolunay Kafkas yaptığı bir açıklamada 2013-14 sezonunda Fatih'in de kadroya dahil edileceğini açıkladı. Trabzonspor'da ilk resmi maçına ligin son haftasında, küme düşen Antalyaspor karşısında sahaya çıktı. 2 sezon Trabzonspor'da oynadıktan sonra 2015 yılında Akhisar Belediyespor'a transfer oldu. 2019'da Kasımpaşa ile 2 yıllık sözleşme imzaladı ama 2020 yazında sözleşmesini feshetti ve Galatasaray ile 2 yıllık sözleşme imzaladı."
 	},
 	{
 		"AdiSoyadi": "Marcos do Nascimento Teixeira",
 		"Yas": "25",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/marcaoTeixeira.jpg",
 		"Uyruk": "Brezilya",
		"Aciklama": "Marcos do Nascimento Teixeira ya da lakabıyla Marcão (d. 5 Haziran 1996, Londrina) stoper mevkisinde oynayan Brezilyalı futbolcu. Süper Lig takımlarından Galatasaray'da forma giymektedir. İlk profesyonel sözleşmesini 12 Nisan 2014 tarihinde Brezilya Seri B ekiplerinden Avaí FC'yle yaptı. Resmi olarak ilk lig maçına 17 yaşında Chapecoense karşısında 1-4 kaybettikleri maçta çıktı. 5 Şubat 2015 tarihinde Seri A takımlarından Atlético Paranaense'ye transfer oldu. Bu kulüpte kaldığı süre boyunca sırasıyla, 2015 yılında Seri D takımlarından Guaratinguetá'ya, 2016 yılında ise Ferroviária'ya kiralık olarak gönderildi.2017'nin Ocak ayında Atlético Goianiense'ye giden Marcao, aynı sezonun sonunda ise Portekiz ekibi Rio Ave'ye kiralandı ve kariyerinde ilk kez yurt dışında bir kulüpte forma giydi. 2017-18 sezonunu Rio Ave'de geçiren Marcao, 20 lig, 3 Portekiz Kupası maçına çıktı ve sezonu 23 maçla tamamladı. Aynı sezon Rio Ave, ligi 5. sırada tamamlamayı başardı. 2018 yazında Atlético Paranaense'den ayrılan Marcao, bir kez daha Portekiz'in yolunu tuttu ve Primeira Liga takımlarından Chaves'e transfer oldu. 2018-19 ara transfer döneminde Süper Lig takımlarından Galatasaray'la sözleşme imzaladı.[2] Galatasaray'la ilk resmi maçına, 2018-19 sezonunun 18. haftasında Türk Telekom Stadyumu'nda oynanan ve Galatasaray'ın 6-0 kazandığı Ankaragücü maçında çıktı. Maça ilk 11'de başlayan Marcao 90 dakika sahada kaldı.[3] Takıma dahil olduktan sonra çıkılan 10 lig maçının tamamında 90 dakika forma giydi. Ligin 28. hafta mücadelesinde Fenerbahçe derbisinde kart cezası nedeniyle forma giyemedi. 14 Şubat 2019'da oynadığı Benfica maçıyla kariyerinin ilk UEFA Avrupa Ligi maçına çıkmış oldu. 15'i Süper Lig olmak üzere yılı 21 maç ile tamamladı. Sezon sonunda Galatasaray ile ilk Süper Lig ve Türkiye Kupası şampiyonluğunu yaşadı. 2019-20 sezonuna ilk haftadaki Denizlispor maçı ile başladı. Maçın 34. ve 43. dakikalarında art arda sarı kart görerek oyundan atıldı. İkinci hafta mücadelesinde cezası nedeniyle forma şansı bulamadı. Daha sonraki 7 maçta 90 dakika forma giyerken 10. haftadaki Çaykur Rizespor maçını yine cezası nedeniyle kaçırdı. 18 Eylül 2019 tarihinde Club Brugge maçıyla ilk defa UEFA Şampiyonlar Ligi'nde forma giydi. Galatasaray'ın Şampiyonlar Ligi'nde oynadığı 6 maçın tamamında 90 dakika sahada kaldı. 28'i lig olmak üzere toplam 39 maçla sezonu tamamladı. Ayrıca 7 Ağustos 2019'da oynanan ve Galatasaray'ın 3-1 kazandığı Akhisar Belediyespor maçıyla kariyerinde ilk defa TFF Süper Kupa'yı kazandı."
 	},
 	{
 		"AdiSoyadi": "Victor Enok Nelsson",
 		"Yas": "23",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/victorNelsson.jpg",
 		"Uyruk": "Danimarka",
		"Aciklama": "Victor Enok Nelsson (d. 14 Ekim 1998; Hornbæk), stoper mevkisinde oynayan Danimarkalı millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Nelsson, babasının da koçluk yaptığı Hornbæk IF'de 4 yaşındayken futbol oynamaya başladı. Daha sonra FC Nordsjælland tarafından keşfedildi ve 25 Mart 2010'da kulübe katıldı. Nelsson, 12 Eylül 2016'da FC Nordsjælland için ilk maçına çıktı. 14 Ekim 2016'da Nelsson ilk profesyonel sözleşmesini imzaladı ve A takım kadrosuna terfi etti. Nelsson, 2016/17 sezonunda Nordsjælland için 23 Lig maçında oynadı. Nelsson ilk iki Lig maçını orta sahada oynadı, ancak daha sonra defansta oynamaya devam etti. 5 Temmuz 2019'da Victor, FC Copenhagen'e transfer oldu ve 2024 yılına kadar sürecek bir sözleşme imzaladı. 11 Ağustos 2021'de 7 milyon avro bonservis bedeli karşılığında Süper Lig takımlarından Galatasaray'a transfer oldu ve 5 yıllık sözleşme imzaladı. Serbest kalma bedeli 25 milyon avro olarak belirlendi. 22 Ağustos 2021 itibarıyla lisansı çıkartılmıştır."
 	},
 	{
 		"AdiSoyadi": "Christian Luyindama Nekadio",
 		"Yas": "28",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/christianLuyindama.jpg",
 		"Uyruk": "Kongo DC",
		"Aciklama": "Christian Luyindama Nekadio (d. 8 Ocak 1994; Kinşasa, Zaire) stoper mevkisinde oynayan Kongolu millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Altyapı kariyerine 2012 yılında Demokratik Kongo Ligi ekiplerinden DCMP'de başlayan futbolcu burada geçirdiği 2 sene sonrasında 2015 yılında Sanga Balende'yle anlaştı. Burada kısa süren macerasının ardından ülkenin en büyük takımlarından TP Mazembe ile sözleşme imzaladı. 2016 yılında TP Mazembe ile CAF Konfederasyon Kupası şampiyonluğu yaşadı. TP Mazembe'yle sözleşmesi devam ederken, Belçika Pro League ekiplerinden Standard Liège'e satın alma opsiyonuyla kiralandı.[1] Opsiyon hakkını kullanan Belçika ekibiyle, 18 Mayıs 2017 tarihinde 4 yıllık sözleşme imzaladı.[2] Takımıyla 17 Mart 2018'de Belçika Kupası'nda şampiyonluk yaşadı. 2018-19 sezonu ara transfer döneminde 3 milyon euro bedelle Standard Liège'den zorunlu satın alma opsiyonuyla Galatasaray'la kiralık olarak anlaştı.[4] Galatasaray'la ilk resmi maçına 2018-19 sezonunun 20. haftasında deplasmanda karşılaştıkları Alanyaspor mücadelesinde çıktı. 1-1 sona eren karşılaşmaya ilk 11'de başlayan Luyindama, 90 dakika sahada kaldı. Galatasaray formasıyla ilk golünü, Türkiye Kupası Çeyrek final ilk maçında Hatayspor'a karşı kaydetti. Devre arasında takıma katılan Christian Luyindama, ligin ikinci yarısında 11 maçta forma şansı buldu. Ligin bitiminde Galatasaray ile ilk lig şampiyonluğunu yaşadı. Yine aynı sekilde ilk Türkiye Kupası şampiyonluğunu da 2018-19 sezonunda elde etti. Sözleşmesinde bulunan zorunlu satın alma maddesi gereğince 5 milyon euro bonservis bedeliyle Galatasaray'la 3 yıllık sözleşme imzaladı."
 	},
 	{
 		"AdiSoyadi": "Alpaslan Öztürk",
 		"Yas": "28",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/alpaslanOzturk.jpg",
 		"Uyruk": "Türkiye",
		"Aciklama": "Alpaslan Öztürk (d. 16 Temmuz 1993; Anvers, Belçika) Belçika'da yetişmiş Türk millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Türk kökenli olan Öztürk Belçika'nın Anvers şehrinde doğdu. 12 yaşındayken Berchem Sport altyapısından Beerschot AC altyapısına geçti ve 2009 yılında Birmingham City'nin altyapısına transfer oldu. 18 yaş altı takımı ve rezerv takımda oynamaya başladı ve Mart 2011 tarihinde FA Cup altıncı tur maçı olan Bolton Wanderers karşısında as takım kadrosuna alındı. Stephen Carr ve Roger Johnson'ın sakatlığında, Liam Ridgewell'in yedeği olarak bekledi. Devre arasında 2011 yılında Cork City ile yapılan hazırlık maçında ikinci yarıda oyuna dahil oldu. Ağustos 2011 tarihinde kulüpten ayrıldı. Öztürk 2020-21 sezonunda biten sözleşmesi ile 11 Haziran 2021'de bedelsiz olarak Galatasaray ile anlaştı ve 3 yıllık sözleşme imzaladı."
 	},
 	{
 		"AdiSoyadi": "Patrick Van Aanholt",
 		"Yas": "31",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/vanAanholt.jpg",
 		"Uyruk": "Hollanda",
		"Aciklama": "Patrick John Miguel van Aanholt (Felemenkçe telaffuz: [ˈpɛtrɪk fɑn ˈaːnɦɔlt]; d. 29 Ağustos 1990, 's-Hertogenbosch), sol bek mevkisinde oynayan Hollandalı millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Galatasaray formasıyla ilk maçına St.Johnstone maçıyla çıkmıştır. Galatasaray formasıyla ilk golünü Randers'e karşı atmıştır."
 	},
 	{
 		"AdiSoyadi": "Ömer Bayram",
 		"Yas": "30",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/omerBayram.jpg",
 		"Uyruk": "Türkiye",
		"Aciklama": "Ömer Bayram (d. 27 Temmuz 1991; Breda, Hollanda) Süper Lig takımlarından Galatasaray'da forma giyen Türk futbolcudur. Ömer Bayram Hollanda'da yetişmiş ve kariyerinde Türkiye'de devam eden en hızlı oyunculardan biridir. Türkiye'de Galatasaray forması giyen Ömer Bayram önemli bir gelişme göstermiştir. Sol kanat, sol bek ve orta saha mevkilerinde oynayan Ömer Bayram en istikrarlı Türk futbolcular arasında gösterilmektedir. Ömer Bayram aynı zamanda milli takım formasını da terletmektedir. Ömer Bayram Süper Lig'de Galatasaray forması giyen, Galatasaray'da 19 numaralı formayı terleten bir Türk futbolcudur. 1.75 metre boyundaki Ömer Bayram Hollanda takımlarının altyapısında yetişmiş ve Türkiye'ye dönmüş bir futbolcudur. Sol ayaklı bir futbolcudur. Etkili şutları ile bilinmektedir."
 	},
 	{
 		"AdiSoyadi": "Sacha Boey",
 		"Yas": "21",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/sachaBoey.jpg",
 		"Uyruk": "Fransa",
		"Aciklama": "Sacha Boey (d. 13 Eylül 2000, Montreuil), sağ bek mevkisinde oynayan Kamerun asıllı Fransız futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. 26 Temmuz 2021'de Galatasaray, Boey ile 2024-25 sezonunun sonuna kadar geçerli bir sözleşme imzalandığını duyurdu. Bonservisi için Stade Rennais FC kulübüne 1.150.000€ ödenecektir, oyuncu yıllık 480.000€ maaş alacaktır. İlk golünü 5 Ağustos 2021 tarihinde St. Johnstone FC maçında atmıştır."
 	},
 	{
 		"AdiSoyadi": "Deandre Yedlin",
 		"Yas": "28",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/deandreYedlin.jpg",
 		"Uyruk": "Amerika Birlekiş Devletleri",
		"Aciklama": "DeAndre Roselle Yedlin (d. 9 Temmuz 1993; Seattle, Washington) sağ bek mevkisinde oynayan Amerikalı millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir."
 	},
 	{
 		"AdiSoyadi": "Taylan Antalyalı",
 		"Yas": "27",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/taylanAntalyali.jpg",
 		"Uyruk": "Türkiye",
 		"Aciklama": "Taylan Antalyalı (d. 8 Ocak 1995; Yatağan, Muğla) Ön Libero mevkisinde oynayan Türk millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Antalyalı, 2019-20 sezonunun yaz transfer döneminde takıma katılmıştır. Takıma katılırken Galatasaray, Erzurumspor'a bir bedel ödememiştir.Antalyalı'nın transferi konusunda Galatasaray, Gençlerbirliği ile sıkıntı yaşamıştır ve Gençlerbirliği bu transfer ile alakalı hukuki işlem başlatmıştır. Antalyalı, Galatasaray forması ile ilk maçına 11. haftadaki Gaziantep'e karşı çıkmış ve 3 dakika süre almıştır. 14. haftada tekrardan formayı alan Antalyalı 5 hafta boyunca forma şansı bulmuştur ve ilk golü ile ilk asistini bu süreçte yapmıştır. 28. haftada maça çıkan Antalyalı, sezon sonuna kadarki 7 maçta da forma giymiştir ve 2 asist yapmıştır. Türkiye Kupasında 6 maçta 5 kez forma giyen Antalyalı takımına Tuzlaspor maçında 1 asistlik katkıda bulunmuştur."
 	}, {
 		"AdiSoyadi": "Alexandru Cicaldau",
 		"Yas": "24",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/alexandruCicaldau.jpg",
 		"Uyruk": "Romanya",
		"Aciklama": "Alexandru Cicâldău (Rumence telaffuz: [alekˈsandru tʃikɨlˈdəw]; d. 8 Temmuz 1997, Köstence), orta saha mevkisinde oynayan Rumen millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Cicâldău, profesyonel futbol kariyerine Gheorghe Hagi Futbol Akademisi'nde başladı. Cicâldău, 24 Temmuz 2021 tarihinde Galatasaray'la 5 yıllık sözleşme imzaladı.[2] 16 Ağustos'ta Galatasaray formasıyla çıktığı ilk Süper Lig maçında gol atmayı başardı."
 	}, {
 		"AdiSoyadi": "Berkan Kutlu",
 		"Yas": "23",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/berkanKutlu.png",
 		"Uyruk": "Türkiye",
		"Aciklama": "Berkan İsmail Kutlu (d. 25 Ocak 1998; Monthey, İsviçre) orta saha mevkisinde oynayan Türk millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Kutlu, 2018'de doğduğu şehrin takımı olan İsviçre 5. Amatör Lig ekiplerinden Monthey'den Sion'a giderek profesyonelliğe adım atmıştır. 2020-21 sezonu başında ise Süper Lig ekiplerinden Alanyaspor ile 4 yıllık sözleşme imzalamıştır. Süper Lig'deki ilk maçına 12 Eylül 2020 tarihinde oynanan ve Alanyaspor'un Sivasspor'u 2-0 mağlup ettiği maçla çıkmıştır. 29 Temmuz 2021'de Galatasaray'a transfer oldu ve 5 yıllık sözleşme imzaladı. Galatasaray formasıyla ilk maçına St.Johnstone maçıyla çıkmıştır."
 	}, {
 		"AdiSoyadi": "Aytaç Kara",
 		"Yas": "28",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/aytacKara.jpg",
 		"Uyruk": "Türkiye",
		"Aciklama": "Aytaç Kara (d. 23 Mart 1993; Bornova, İzmir), Türk futbolcudur. Süper Lig ekiplerinden Galatasaray'da oynamaktadır. Futbola Altay altyapısında başlayan Aytaç, 2010 yılında profesyonelliğe geçiş mukavelesi imzalayarak as takıma alındı. Altay ile ilk resmî karşılaşmasına 22 Ağustos 2010 tarihinde Tavşanlı Linyitspor'a karşı oynanan 1. Lig karşılaşmasında çıktı. Altay'da ilk sezonunda 1'i Türkiye Kupası olmak üzere 2 karşılaşmada forma giyen Kara, ikinci sezonunda 20 maçta forma giymiştir. 2012-2013 yaz transfer döneminde Süper Lig takımlarından Eskişehirspor'a transfer olmuştur. Kariyerindeki ilk golünü Süper Lig'de 2013-14 sezonu 5. maçında Eskişehir'de oynanan Eskişehirspor-Antalyaspor maçında atmış ve Eskişehir'in galip gelmesinde etkin rol oynamıştır. 2014-15 sezonunun devre arası transfer döneminde Trabzonspor'a transfer olmuştur. Aytaç sezonun yarısında ciddi bir sakatlık geçirip sezonu kapatmıştır. 2018 yazında Bursaspor'a transfer oldu. Bursaspor'un küme düşmesiyle serbest kalan Kara, Kasımpaşa'ya transfer oldu ve 2 yıllık sözleşme imzaladı. 5 Nisan 2021'de kadro dışı bırakıldı. Kasımpaşa ile sözleşmesinin bitmesinin ardından 11 Haziran 2021'de bedelsiz olarak Galatasaray'a transfer oldu."
   	}, {
 		"AdiSoyadi": "Muhammed Kerem Aktürkoğlu",
 		"Yas": "23",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/keremAkturkoglu.jpg",
 		"Uyruk": "Türkiye",
		"Aciklama": "Muhammed Kerem Aktürkoğlu (d. 21 Ekim 1998, İzmit, Kocaeli), sol kanat mevkisinde oynayan Türk millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Futbola 2011 yılında Gölcükspor altyapısına girerek başladı. Burada 2013 yılına kadar kalan Aktürkoğlu daha sonra Hisareynspor'a katılmıştır. 2014 yılında Medipol Başakşehir altyapısına geçmiş, 2015'te profesyonel sözleşme imzalamıştır. 2020 yaz transfer döneminde Süper Lig takımlarından Galatasaray ile 4 yıllık sözleşme imzalamıştır. Anlaşmaya göre Aktürkoğlu ilk sezon 850 bin, 2. sezon 900 bin 3 ve 4. sezonlarda ise 950 bin ₺ kazanacak. Oyuncunun 24 Erzincanspor ile 1 senelik sözleşmesi olduğu için sezon sonu bedelsiz olarak takıma katılmıştır. Aktürkoğlu, 17 Nisan 2021 tarihli Göztepe Galatasaray maçında üç gol atarak hat-trick yaptı ve 2016 Aralık ayından bu yana Galatasaray formasıyla hat-trick yapan ilk yerli futbolcu oldu. Aktürkoğlu 2020-21 Süper Lig'de hat-trick yapan ilk ve tek Türk oyuncu olmuştur. Sezon performansı sonrası Şenol Güneş tarafından millî takıma davet edilmiştir."
 	}, {
 		"AdiSoyadi": "Barış Alper Yılmaz",
 		"Yas": "21",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/barisAlperYilmaz.jpg",
 		"Uyruk": "Türkiye",
		"Aciklama": "Barış Alper Yılmaz (d. 23 Mayıs 2000; İkizdere, Rize) sol kanat mevkisinde oynayan Türk millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Futbola 2012'de Rize İl Özel İdarespor'da başladı. 2017'de 3. Lig takımlarından Ankara Demirspor'a transfer oldu. 3 sezon burada oynadıktan sonra 1. Lig'e yükselen Ankara Keçiörengücü'ne transfer oldu. 9 Temmuz 2021'de Galatasaray ile 5 yıllık sözleşme imzaladı."
 	}, {
 		"AdiSoyadi": "Ryan Babel",
 		"Yas": "35",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/ryanBabel.jpg",
 		"Uyruk": "Hollanda",
		"Aciklama": "Ryan Guno Babel (d. 19 Aralık 1986; Amsterdam, Hollanda) kanat mevkisinde oynayan Surinam asıllı Hollandalı futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Sağ ayağını kullanmaktadır. Hem Santrafor, hem de kanat pozisyonlarında görev yapabilmektedir. 2005'ten beri millî takım forması da giymektedir. 2011 yılında sosyal paylaşım sitesi Twitter'da İngiliz hakem Howard Webb'in Manchester Unitedlı forma ile fotoğrafını paylaştığı için Liverpool'dan 1899 Hoffenheim'a gönderilmiştir. Sarı kırmızılıların KAP'a yaptığı açıklamada, Profesyonel futbolcu Ryan Guno Babel ile 2019-2020 futbol sezonundan başlamak üzere 3 sezon için anlaşmaya varılmıştır. Buna göre her bir futbol sezonu için Futbolcuya net 2.500.000 Euro sabit transfer ücreti ödenecektir Ayrıca Şirketimiz bu dönem içerisinde Futbolcuya imza parası olarak net 2.000.000 EUR ödeyecektir. Kamuoyuna saygıyla duyurulur denildi. 9 Ocak 2020'de Ajax'ın sezon sonuna kadar Galatasaray'dan Babel'i kiraladığı açıklandı. Sezonunda Babel takımda kalkmış ve tüm sezon takıma destek vermiştir. Sezon boyunca toplamda 37 maça çıkan Babel 8 gol 5 asist ile takımda skora en çok katkı veren oyuncu oldu. Son haftalarda kıran kırana geçen şampiyonluk mücadelesinde son 3 haftada 3 gol atmıştır. Bu gollerden birisini de eski takımı Beşiktaş'a atmıştır."
 	},
 	{
 		"AdiSoyadi": "Arda Turan",
 		"Yas": "34",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/ardaTuran.jpg",
 		"Uyruk": "Türkiye",
		"Aciklama": "Arda Turan (d. 30 Ocak 1987; Fatih, İstanbul), sol kanat mevkisinde oynayan Türk futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. 2006-2017 yılları arasında Türkiye millî futbol takımında forma giydi ve kaptanlık yaptı. Arda Turan, İstanbul iline bağlı Bayrampaşa ilçesinde 30 Ocak 1987 tarihinde, Adnan ve Yüksel çiftinin ilk çocuğu olarak dünyaya geldi. Turan'ın babası Türk Hava Yollarından emekli Adnan Turan, annesi ev hanımı Yüksel Turan ve kardeşi Okan Turan'dır. Lise eğitimini Fatih ilçesindeki Şehremini Lisesinde tamamladı. Çocukluğunda sokakta futbol oynamaya başlayan Turan, doğduğu mahalledeki arkadaşlarıyla birlikte oynadığı orta-kafa-gol oyununun, orta ve pas yeteneğinin gelişmesinde önemli rol oynadığını ve dar sokaklarda futbol oynamasının da futbol tekniğini geliştirdiğini ifade etmiştir. Futbol yaşantısına, henüz 8 yaşındayken babasının ve amcalarının da daha önceleri futbol oynadığı, doğduğu ilçenin amatör takımlarından Altıntepsi Makelspor'da başladı. 2000 yılında Galatasaray'ın altyapı seçmelerine katıldı. İlk katıldığı seçmelerde 15 dakika oynadıktan sonra, birkaç gün sonraki seçmeye de çağrıldı. Buradaki seçmeleri de kazanarak Galatasaray'da futbol oynamaya başladı. Galatasaray altyapısında yaklaşık 4 yıl boyunca forma giydi. Bu süre içerisinde 56 lig maçına çıktı ve 17 gol attı.[10] Turan, kendi ifadeleriyle topa sahip olmayı, çabuk kaybetmemeyi ve maçın 90 dakika olduğunu unutmamayı, Galatasaray'daki teknik direktörü Gheorghe Hagi'den öğrendi."
  	},
 	{
 		"AdiSoyadi": "Olimpiu Morutan",
 		"Yas": "22",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/olimpiuMorutan.jpg",
 		"Uyruk": "Romanya",
		"Aciklama": "Olimpiu Vasile Moruțan (Rumence telaffuz: [oˈlimpju vaˈsile moruˈt͡san]; d. 25 Nisan 1999, Kaloşvar), orta saha mevkisinde oynayan Rumen millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir.Moruțan, 25 Ağustos 2021 tarihinde 3,500.000€ bonservis bedeli karşılığında Galatasaray'a transfer oldu.[1] Galatasaray formasıyla ilk maçına 29 Ağustos'ta Kasımpaşa deplasmanında çıktı ve bu maçta 1 asist yaptı.[2] Galatasaray formasıyla ilk golünü 26 Eylül'de Göztepe karşısında attı."
 	},
 	{
 		"AdiSoyadi": "Emre Kılınç",
 		"Yas": "27",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/emreKilinc.jpg",
 		"Uyruk": "Türkiye",
		"Aciklama": "Emre Kılınç (d. 23 Ağustos 1994, Sakarya), Türk millî futbolcudur. Süper Lig ekiplerinden Galatasaray'da oynamaktadır.Emre Kılınç Türk futbolcudur. Türkiye'nin büyük kulüplerinden Galatasaray 'da forma giyen Emre Kılınç, takımının en istikrarlı oyuncularından biridir. Emre Kılınç aynı zamanda Türk milli takımı forması da giymektedir. Orta saha mevkisinde oynayan Emre Kılınç sol ayaklı bir futbolcudur. Futbola doğduğu şehirde başlamıştır. Emre Kılınç 1.74 metre boya sahip oldukça hızlı bir futbolcudur. 68 kiloya sahiptir. Orta sahanın kanat bölgelerinde de oynayabilen Emre Kılınç özellikle etkili şutları ile bilinmektedir. Galatasaray'da 54 numaralı formayı giymektedir. Milli takım forması ile ilk kez 2019 yılında tanışmıştır. Potansiyeli yüksek olan yetenekli genç futbolcular arasında gösterilmektedir."
 	},
 	{
 		"AdiSoyadi": "Sofiane Feghouli",
 		"Yas": "32",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/sofianeFeghouli.jpg",
 		"Uyruk": "Cezayir",
		"Aciklama": "Sofiane Feghouli veya Süfyan Feguli (Arapça: سفيان فيغولي; d. 22 Aralık 1989; Levallois-Perret, Fransa) Fransa'da yetişmiş Cezayirli millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Orta sahada sağ ve sol kanatlarda görev alabilmektedir. Cezayir millî futbol takımında da oynamaktadır. PSG altyapısında Grenoble'ye transfer olmuş ve Grenoble'de 33 numarayı giymiştir. Henüz 17 yaşında iken 27 Nisan 2007'de Ligue 2'de ilk golünü kaydetmiştir. Montpellier'e karşı oynamıştır. 17 yaşında iken lakabı ise Yeni Zidane idi. Oyun tarzı ile Zidan'a benzetilmektedir. Grenoble'de 60 maça çıkıp 3 de gol atmıştır. Klas bir futbolcu olan Feghouli 2010 yılında La Liga'nın büyük kulüplerinden Valencia'ya transfer olmuştur. İlk dönem dahil 3 maçta görev almıştır. 2011 yılının devre arasında UD Almería takımına kiralık verilmiştir. Burdada çok fazla forma şansı bulamayıp 9 maça çıkmıştır 2 de gol kaydetmiştir. 2011 yazında Valencia'ya geri dönmüştür. 2011-12 sezonunda Unai Emery tarafından daha çok şans verilen Feghouli 33 maça çıkıp 6 gol 12 asist ile skora fayda sağlamıştır. 2017 yılında Galatasaray'a transferen olan Feghouli, 2017-18 ve 2018-19 sezonlarında Galatasaray ile şampiyonluk yaşamıştır."
 	},
 	{
 		"AdiSoyadi": "Oğulcan Çağlayan",
 		"Yas": "25",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/ogulcanCaglayan.jpg",
 		"Uyruk": "Türkiye",
		"Aciklama": "Oğulcan Çağlayan (d. 22 Mart 1996; Altındağ, Ankara) sağ kanat mevkisinde oynayan Türk futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. 11 Ağustos 2020 tarihinde Galatasaray ile 4 yıllık sözleşme imzaladı. Galatasaray formasıyla ilk golünü 26 Aralık'ta Trabzonspor deplasmanında attı. Çağlayan'ın sözleşmesini opsiyonu kullanarak 1 yıl uzatan Çaykur Rizespor, TFF Uyuşmazlık Çözüm Kuruluna başvurdu. Kurul, Oğulcan'a 6 maç ceza verdi ve Galatasaray'ın 1,2 milyon avro para cezası ödemesine hükmetti. Daha sonra 6 maç ceza, 3 maça indirildi. Karara itiraz eden Galatasaray'ın başvurusunu Tahkim Kurulu oy çokluğuyla reddetti. 2 Eylül 2021 tarihinde Galatasaray; 1 milyon 122 bin avro, 549 bin 695 lira ve 345 bin 305 lira 90 kuruş yargılama gideri ve vekâlet ücretini Çaykur Rizespor'a ödedi. Daha önce TFF, Galatasaray'ın gelirlerinden keserek Çaykur Rizespor'a 100 bin avro ödeme yapmıştı. Aynı gün, Çağlayan'ın lisansı çıktı."
 	},
 	{
 		"AdiSoyadi": "Mostafa Mohamed",
 		"Yas": "24",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/mostafamohammed.jpg",
 		"Uyruk": "Mısır",
		"Aciklama": "Mustafa Muhammed Ahmed Abdullah (d. 28 Kasım 1997; Gize), santrfor mevkisinde oynayan Mısırlı millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. Lakabı Anakonda'dır.Futbol kariyerine 13 yaşındayken Dina Farms takımıyla başladı. Ardından Wadi Digle takımında oynadı. Genç futbolcu 2015 yılında henüz 18 yaşına yeni girmişken Mısır’ın iki büyük kulübünden birisi olan Zamalek’in gençleri arasına girdi. Mustafa Muhammed, 2019 Afrika U-23 Uluslar Kupası'nda şampiyon olan Mısır'ın kadrosunda yer aldı ve turnuvayı gol kralı olarak tamamladı. Muhammed turnuvadaki performansı ile turnuvayı canlı takip eden tek Türk ekibi olan Galatasaray scout ekibinin transfer raporlarına girdi ve 2020-21 sezonu ara transfer döneminde 1,5 yıllığına satın alma opsiyonlu olarak Galatasaray'a kiralandı."
 	},
 	{
 		"AdiSoyadi": "Halil İbrahim Dervişoğlu",
 		"Yas": "22",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/halilDervisoglu.jpg",
 		"Uyruk": "Türkiye",
		"Aciklama": "Halil İbrahim Dervişoğlu (d. 8 Aralık 1999; Rotterdam, Hollanda) santrfor mevkisinde oynayan Hollanda'da yetişmiş Türk millî futbolcudur. Brentford'dan kiralık olarak Süper Lig takımlarından Galatasaray'da forma giymektedir. 22 Ocak 2021 tarihinde Galatasaray ile sözleşme imzalamak için İstanbul'a geldi. Galatasaray, görüşmelere başlandığını KAP'a bildirdi. 25 Ocak 2021 tarihinde Galatasaray tarafından yarım sezonluğuna kiralandığı açıklandı. 2 Mayıs 2021 tarihinde oynanan Gençlerbirliği - Galatasaray maçının 44. dakikasında Galatasaray formasıyla ilk golünü attı. Kiralık sözleşmesi biten Halil, 1 Eylül 2021 tarihinde tekrar İstanbul'a gelerek, Galatasaray'la bu sefer satın alma opsiyonlu kiralık olarak sözleşme imzalamıştır."
 	},
 	{
 		"AdiSoyadi": "Mbaye Diagne",
 		"Yas": "30",
 		"ResimURL": "https://raw.githubusercontent.com/onurkayis/h5200017onurkayis/main/mbayeDiagne.jpg",
 		"Uyruk": "Senegal",
		"Aciklama": "Mbaye Diagne (d. 28 Ekim 1991; Pikine, Dakar Bölgesi), santrfor mevkisinde oynayan Senegalli millî futbolcudur. Süper Lig takımlarından Galatasaray'da forma giymektedir. 2018-19 sezonu öncesinde öncesi golcüsü Bafétimbi Gomis'le yollarını ayıran ve sezon ortasına kadar gol yollarında sorun yaşayan Galatasaray, 31 Ocak 2019'da Diagne'yi 10 milyon avro bonservis bedeliyle transfer ettiğini duyurdu. Diagne, 2018-19 sezonunu 30 golle tamamladı. Böylece, önceki sezon Gomis’in kırdığı rekoru geçip Süper Lig’de bir sezonda en çok gol atan yabancı futbolcu oldu."
 	}
 ]
